
/* Class = "NSTextFieldCell"; title = "Enter text for icon:"; ObjectID = "34A-23-edA"; */
"34A-23-edA.title" = "アイコンのテキストを入力する：";

/* Class = "NSTextFieldCell"; title = "For best results, choose a single character, such as an emoji icon."; ObjectID = "B7z-xv-5dv"; */
"B7z-xv-5dv.title" = "仕上がりを最適なものにするには、絵文字アイコンなど、一文字を選択してください。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "oCI-zR-iw0"; */
"oCI-zR-iw0.title" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Open Emoji & Symbols panel."; ObjectID = "ruc-fw-VcL"; */
"ruc-fw-VcL.ibExternalAccessibilityDescription" = "オープン絵文字＆シンボルパネル。";

/* Class = "NSButton"; ibShadowedToolTip = "Open Emoji & Symbols panel."; ObjectID = "ruc-fw-VcL"; */
"ruc-fw-VcL.ibShadowedToolTip" = "オープン絵文字＆シンボルパネル。";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "x7m-zm-GP0"; */
"x7m-zm-GP0.title" = "OK";